adwsteamgtk
atlauncher-bin
awesome-terminal-fonts
base
base-devel
bat
bc
bitwarden
brave-bin
brightnessctl
btop
btrfs-progs
catppuccin-gtk-theme-mocha
catppuccin-sddm-theme-mocha
cava
ccls
cliphist
dconf-editor
ddcci-driver-linux-dkms
ddcutil
efibootmgr
fastfetch
figlet
file-roller
flatpak
fzf
git
gnome-boxes
gnome-calculator
gnome-clocks
grim
grub
gst-plugin-pipewire
hypridle
hyprland
hyprlock
hyprpaper
hyprpicker
hyprpolkitagent
hyprshade
hyprshot
hyprsunset
imagemagick
intel-ucode
intellij-idea-ultimate-edition
jdk21-openjdk
jq
keyb
kitty
kvantum
kvantum-qt5
kvantum-theme-catppuccin-git
lib32-nvidia-utils
libadwaita-without-adwaita-git
libpulse
libqalculate
linux
linux-firmware
linux-headers
lolcat
lsd
luarocks
matugen-bin
mpvpaper
mupdf
nemo
nemo-fileroller
neofetch
neovim
network-manager-applet
networkmanager
noto-fonts-emoji
nvidia-open
nvidia-utils
nwg-displays
nwg-look
obsidian
os-prober
otf-font-awesome
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
python-pywalfox
qimgv-git
qt5-quickcontrols
qt5-wayland
qt5ct
qt6ct
ripgrep
rofi-wayland
sbctl
sddm
sddm-theme-sugar-candy-git
slurp
sof-firmware
spice-vdagent
spicetify-themes-git
spotify-launcher
steam
swaync
swww
ttf-font-awesome
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
udiskie
unzip
vencord
waybar
wget
wireplumber
wlogout
wlroots
wtype
xclip
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdotool
xorg-xeyes
xorg-xlsclients
xsel
xsettingsd
yad
yay
yazi
zathura
zathura-pdf-mupdf
zen-browser-bin
zram-generator
zsh
zsh-theme-powerlevel10k-git
