#catppuccin-gtk-theme-mocha
#catppuccin-sddm-theme-mocha
#kvantum-theme-catppuccin-git

adwsteamgtk
awesome-terminal-fonts
bc
brave-bin
btop
cava
cliphist
ddcci-driver-linux-dkms
ddcutil
fastfetch
file-roller
fzf
git
gnome-calculator
gnome-clocks
grim
grub
hypridle
hyprlock
hyprpaper
hyprpicker
hyprpolkitagent
hyprshade
hyprshot
hyprsunset
imagemagick
intellij-idea-ultimate-edition
jdk21-openjdk
jq
kitty
kvantum
kvantum-qt5
lib32-nvidia-utils
libadwaita-without-adwaita-git
libqalculate
lsd
mpvpaper
mupdf
nemo
nemo-fileroller
neovim
network-manager-applet
noto-fonts-emoji
nvidia-open
nvidia-utils
nwg-displays
nwg-look
obsidian
os-prober
pavucontrol
qimgv-git
qt5-wayland
qt5ct
qt6ct
rofi-wayland
sbctl
sddm
slurp
spice-vdagent
spicetify-themes-git
spotify-launcher
steam
swaync
swww
ttf-font-awesome
ttf-jetbrains-mono-nerd
udiskie
unzip
vencord
waybar
wlogout
wlroots
wtype
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xorg-xeyes
xorg-xlsclients
yad
yay
yazi
zathura
zathura-pdf-mupdf
zen-browser-bin
zsh
zsh-theme-powerlevel10k-git
